Repository: viettug/winefish
Catalog: po/*.po
Languages: it, vi

source: /Insert/_Table, List
it: /Inserisci/_Tabella, lista
vi: /Chèn/Bảng, Danh sách

source: /Insert/Table, List/Tearoff1
it: /Inserisci/Tabella, lista/Tearoff1
vi: /Chèn/Bảng, Danh sách/tearoff1

source: /Insert/Table, List/_List
it: /Inserisci/Tabella, lista/_Lista
vi: /Chèn/Bảng, Danh sách/_Danh sách

source: /Insert/Table, List/_Table, Array
it: /Inserisci/Tabella, lista/_Tabella, array
vi: /Chèn/Bảng, Danh sách/Bảng, Mảng

source: /Insert/_Headings
it: /Inserisci/I_ntestazioni
vi: /Chèn/Mục

source: /Insert/Headings/Tearoff1
it: /Inserisci/Intestazioni/Tearoff1
vi: /Chèn/Mục/Tearoff1

source: /Insert/Headings/_part
it: /Inserisci/Intestazioni/_part
vi: /Chèn/Mục/phần (part)

source: /Insert/Headings/_chapter
it: /Inserisci/Intestazioni/_chapter
vi: /Chèn/Mục/chương (chapter)

source: /Insert/Headings/_section
it: /Inserisci/Intestazioni/_section
vi: /Chèn/Mục/mục

source: /Insert/Headings/s_ubsection
it: /Inserisci/Intestazioni/s_otto-sezione
vi: /Chèn/Mục/mục con (subsection)

source: /Insert/Headings/su_bsubsection
it: /Inserisci/Intestazioni/sotto-so_tto-sezione
vi: /Chèn/Mục/mục con nữa (subsubsection)

source: /Insert/Headings/sep1
it: /Inserisci/Intestazioni/sep1
vi: /Chèn/Mục/sep1

source: /Insert/Headings/parag_raph
it: /Inserisci/Intestazioni/parag_raph
vi: /Chèn/Mục/đoạn văn (paragraph)

source: /Insert/Headings/subparag_raph
it: /Inserisci/Intestazioni/sotto-parag_rafo
vi: /Chèn/Mục/đoạn văn con (subparagraph)

source: /Insert/Headings/sep2
it: /Inserisci/Intestazioni/sep2
vi: /Chèn/Mục/sep2

source: /Insert/Headings/_part*
it: /Inserisci/Intestazioni/_part*
vi: /Chèn/Mục/phần (part) *

source: /Insert/Headings/_chapter*
it: /Inserisci/Intestazioni/_chapter*
vi: /Chèn/Mục/chương (chapter) *

source: /Insert/Headings/_section*
it: /Inserisci/Intestazioni/_section*
vi: /Chèn/Mục/mục (section) *

source: /Insert/Headings/s_ubsection*
it: /Inserisci/Intestazioni/s_otto-sezione*
vi: /Chèn/Mục/mục con (subsection) *

source: /Insert/Headings/su_bsubsection*
it: /Inserisci/Intestazioni/so_tto-sotto-sezione*
vi: /Chèn/Mục/su_bsubsection*

source: /Insert/_Environments
it: /Inserisci/Ambi_enti
vi: /Chèn/_Môi trường

source: /Insert/Environments/tearoff1
it: /Inserisci/Ambienti/tearoff1
vi: /Chèn/Môi trường/tearoff1

source: /Insert/Environments/flush_left
it: /Inserisci/Ambienti/sposta a _sinistra
vi: /Chèn/Môi trường/canh trái (flush_left)

source: /Insert/Environments/flush_right
it: /Inserisci/Ambienti/sposta a _destra
vi: /Chèn/Môi trường/canh phải (flush_right)

source: /Insert/Environments/_centering
it: /Inserisci/Ambienti/_centratura
vi: /Chèn/Môi trường/canh giữa (_centering)

source: /Insert/Environments/sep2
it: /Inserisci/Ambienti/sep2
vi: /Chèn/Môi trường/sep2

source: /Insert/Environments/_verbatim
it: /Inserisci/Ambienti/_verbatim
vi: /Chèn/Môi trường/_verbatim

source: /Insert/Environments/verbati_m*
it: /Inserisci/Ambienti/_verbatim*
vi: /Chèn/Môi trường/verbati_m*

source: /Insert/Environments/ver_se
it: /Inserisci/Ambienti/ver_so
vi: /Chèn/Môi trường/thơ (ver_se)

source: /Insert/Environments/_quotation
it: /Inserisci/Equazioni AMS/_quota
vi: /Chèn/Môi trường/trích dẫn (_quotation)

source: /Insert/AMS equations
it: /Inserisci/Equazioni AMS
vi: /Chèn/Gói _AMS

source: /Insert/AMS equations/tearoff1
it: /Inserisci/Equazioni AMS/tearoff1
vi: /Chèn/Gói AMS/tearoff1

source: /Insert/AMS equations/split
it: /Inserisci/Equazioni AMS/dividi
vi: /Chèn/Gói AMS/split

source: /Insert/AMS equations/cases
it: /Inserisci/Equazioni AMS/casi
vi: /Chèn/Gói AMS/trường hợp (cases)

source: /Insert/AMS equations/sep1
it: /Inserisci/Equazioni AMS/sep1
vi: /Chèn/Gói AMS/sep1

source: /Insert/AMS equations/aligned
it: /Inserisci/Equazioni AMS/aligned
vi: /Chèn/Gói AMS/aligned

source: /Insert/AMS equations/gathered
it: /Inserisci/Equazioni AMS/gathered
vi: /Chèn/Gói AMS/gathered

source: /Insert/AMS equations/sep2
it: /Inserisci/Equazioni AMS/sep2
vi: /Chèn/Gói AMS/sep2

source: /Insert/AMS equations/equation
it: /Inserisci/Equazioni AMS/equazione
vi: /Chèn/Gói AMS/phương trình (equation)

source: /Insert/AMS equations/align
it: /Inserisci/Equazioni AMS/align
vi: /Chèn/Gói AMS/align

source: /Insert/AMS equations/subequations
it: /Inserisci/Equazioni AMS/sotto-equazioni
vi: /Chèn/Gói AMS/phương trình con (subequations)

source: /Insert/AMS equations/gather
it: /Inserisci/Equazioni AMS/gather
vi: /Chèn/Gói AMS/gather

source: /Insert/AMS equations/multline
it: /Inserisci/Equazioni AMS/multi-linea
vi: /Chèn/Gói AMS/nhiều dòng (multline)

source: /Insert/AMS equations/alignat
it: /Inserisci/Equazioni AMS/alignat
vi: /Chèn/Gói AMS/alignat

source: /Insert/AMS equations/sep3
it: /Inserisci/Equazioni AMS/sep3
vi: /Chèn/Gói AMS/sep3

source: /Insert/AMS equations/equation*
it: /Inserisci/Equazioni AMS/equazioni*
vi: /Chèn/Gói AMS/equation*

source: /Insert/AMS equations/align*
it: /Inserisci/Equazioni AMS/align*
vi: /Chèn/Gói AMS/align

source: /Insert/AMS equations/gather*
it: /Inserisci/Equazioni AMS/gather*
vi: /Chèn/Gói AMS/gather*

source: /Insert/AMS equations/multline*
it: /Inserisci/Equazioni AMS/multi-linea*
vi: /Chèn/Gói AMS/multline*

source: /Insert/AMS equations/alignat*
it: /Inserisci/Equazioni AMS/alignat*
vi: /Chèn/Gói AMS/alignat*

source: /Insert/_Font style
it: /Inserisci/Stile c_arattere
vi: /Chèn/_Phông chữ

source: /Insert/Font/Sizes
it: /Inserisci/Carattere/Dimensioni
vi: /Chèn/cỡ _phông (si)

source: /Insert/Font/Sizes/tearoff1
it: /Inserisci/Carattere/Dimensioni/tearoff1
vi: /Chèn/Phông chữ/Cỡ/tearoff1

source: /Insert/Font/Sizes/{\\tiny }
it: /Inserisci/Carattere/Dimensioni/{\\tiny }
vi: /Chèn/Phông chữ/Toán/{\\tiny }

source: /Insert/Font/Sizes/{\\scriptsize }
it: /Inserisci/Carattere/Dimensioni/{\\scriptsize }
vi: /Chèn/Phông chữ/Toán/{\\scriptsize }

source: /Insert/Font/Sizes/{\\footnotesize }
it: /Inserisci/Carattere/Dimensioni/{\\footnotesize }
vi: /Chèn/Phông chữ/Toán/{\\footnote}

source: /Insert/Font/Sizes/{\\small }
it: /Inserisci/Carattere/Dimensioni/{\\small }
vi: /Chèn/Phông chữ/Toán/{\\small }

source: /Insert/Font/Sizes/{\\normalsize }
it: /Inserisci/Carattere/Dimensioni/{\\normalsize }
vi: /Chèn/Phông chữ/Toán/{\\normalsize}

source: /Insert/Font/Sizes/{\\large }
it: /Inserisci/Carattere/Dimensioni/{\\large }
vi: /Chèn/Phông chữ/Toán/{\\large}

source: /Insert/Font/Sizes/{\\Large }
it: /Inserisci/Carattere/Dimensioni/{\\Large }
vi: /Chèn/Phông chữ/Toán/{\\Large}

source: /Insert/Font/Sizes/{\\huge }
it: /Inserisci/Carattere/Dimensioni/{\\huge }
vi: /Chèn/Phông chữ/Toán/{\\huge }

source: /Insert/Font/Sizes/{\\Huge }
it: /Inserisci/Carattere/Dimensioni/{\\Huge }
vi: /Chèn/Phông chữ/Toán/{\\Huge }

source: /Insert/Font style/tearoff1
it: /Inserisci/Carattere/Dimensioni/tearoff1
vi: /Chèn/Phông chữ/tearoff1

source: /Insert/Font style/\\emph - _emphasized
it: /Inserisci/Stile carattere/\\emph - _emphasized
vi: /Chèn/Phông chữ/\\_emph - nhấn mạnh

source: /Insert/Font style/\\underline - _underlined
it: /Inserisci/Stile carattere/\\underline - _underlined
vi: /Chèn/Phông chữ/\\_underline - gạch chân

source: /Insert/Font style/\\textit - _italic
it: /Inserisci/Stile carattere/\\textit - _italic
vi: /Chèn/Phông chữ/\\textit - nghiêng

source: /Insert/Font style/\\textsl - _slanted
it: /Inserisci/Stile carattere/\\textsl - _slanted
vi: /Chèn/Phông chữ/\\texttt - slanted

source: /Insert/Font style/\\textbf - _boldface
it: /Inserisci/Stile carattere/\\textbf - _boldface
vi: /Chèn/Phông chữ/\\text_bf - đậm

source: /Insert/Font style/\\texttt - _typewriter
it: /Inserisci/Stile carattere/\\texttt - _typewriter
vi: /Chèn/Phông chữ/\\_texttt - kiểu đánh máy

source: /Insert/Font style/\\textsc - small_caps
it: /Inserisci/Stile carattere/\\textsc - small_caps
vi: /Chèn/Phông chữ/\\texts_c - chữ hoa nhỏ

source: /Insert/Font/Maths
it: /Inserisci/Carattere/Matematica
vi: /Chèn/Phông _chữ/Toán

source: /Insert/Font/Maths/tearoff1
it: /Inserisci/Carattere/Matematica/tearoff1
vi: /Chèn/Phông chữ/Toán/tearoff1

source: /Insert/Font/Maths/\\mathrm - Roman
it: /Inserisci/Carattere/Matematica/\\mathrm - Roman
vi: /Chèn/Phông chữ/Toán/\\mathrm - roman

source: /Insert/Font/Maths/\\mathit - Italic
it: /Inserisci/Carattere/Matematica/\\mathit - Italic
vi: /Chèn/Phông toán/Toán/\\mathit - nghiêng

source: /Insert/Font/Maths/\\mathbf - Boldface
it: /Inserisci/Carattere/Matematica/\\mathbf - Boldface
vi: /Chèn/Phông chữ/Toán/\\mathbf - đậm

source: /Insert/Font/Maths/\\mathsf - Sans serif
it: /Inserisci/Carattere/Matematica/\\mathsf - Sans serif
vi: /Chèn/Phông chữ/Toán/\\mathsf - Không chân

source: /Insert/Font/Maths/\\mathtt - Typewriter
it: /Inserisci/Carattere/Matematica/\\mathtt - Typewriter
vi: /Chèn/Phông chữ/Toán/\\mathtt - Kiểu đánh máy

source: /Insert/Font/Maths/sep1
it: /Inserisci/Carattere/Matematica/sep1
vi: /Chèn/Phông chữ/Toán//sep1

source: /Insert/Font/Maths/\\mathcal - Caligraphic
it: /Inserisci/Carattere/Matematica/\\mathcal - Caligraphic
vi: /Chèn/Phông chữ/Toán/\\mathcal - caligraphic

source: /Insert/Font/Maths/\\mathbb - Blackboard
it: /Inserisci/Carattere/Matematica/\\mathbb - Blackboard
vi: /Chèn/Phông chữ/Toán/\\mathbb - Blackboard

source: /Insert/Font/Maths/\\mathfrak - Fraktur
it: /Inserisci/Carattere/Matematica/\\mathfrak - Fraktur
vi: /Chèn/Phông chữ/Toán/\\mathfrak - Fraktur

source: /_Document
it: /_Documento
vi: /Tài liệ_u

source: /Document/tearoff1
it: /Documento/tearoff1
vi: /Tài liệu/tearoff1

source: /Document/_Increase Tabsize
it: /Documento/_Aumenta la dimensione di tabulazione
vi: /Tài liệu/_Tăng cỡ tab

source: /Document/_Decrease Tabsize
it: /Documento/_Diminuisci la dimensione di tabulazione
vi: /Tài liệu/_Giảm cỡ tab

source: /Document/_Auto Indent
it: /Documento/Indentazione _automatica
vi: /Tài liệu/Tự động _canh dòng

source: /Document/sep1
it: /Documento/sep1
vi: /Tài liệu/sep1

source: /Document/Auto_Completion
it: /Documento/_Completamento automatico
vi: /Tài liệu/Hoàn thành lệnh

source: /Document/_Wrap
it: /Documento/_Vai a capo
vi: /Tài liệu/Ngắt dòng

source: /Document/_Line Numbers
it: /Documento/Numeri di _linea
vi: /Tài liệu/Số chỉ dòng

source: /Document/sep2
it: /Documento/sep2
vi: /Tài liệu/sep2

source: /Document/_Highlight Syntax
it: /Documento/_Evidenzia sintassi
vi: /Tài liệu/Tô _màu

source: /Document/_Update Highlighting
it: /Documento/_Aggiorna evidenziazione
vi: /Tài liệu/Cập nhật tô màu

source: /Document/sep3
it: /Documento/sep3
vi: /Tài liệu/sep3

source: /Document/Document Ty_pe
it: /Documento/Ti_po di documento
vi: /Tài liệu/_Kiểu tài liệu

source: /Document/Document Type/tearoff1
it: /Documento/Tipo di documento/tearoff1
vi: /Tài liệu/Kiểu tài liệu/tearoff1

source: /Document/Character _Encoding
it: /Documento/Codifica caratt_ere
vi: /Tài liệu/Bảng _mã

source: /Document/Character Encoding/tearoff1
it: /Documento/Codifica carattere/tearoff1
vi: /Tài liệu/Bảng mã/tearoff1

source: /Document/sep4
it: /Documento/sep4
vi: /Tài liệu/sep4

source: /Document/Check _Spelling...
it: /Documento/C_ontrollo ortografico...
vi: /Tài liệu/Kiểm tranh _chính tả...

source: /Document/_Floating window
it: /Documento/Finestra _fluttuante
vi: /Tài liệu/Cửa sổ động

source: /Document/Word _Count
it: /Documento/_Conteggio parole
vi: /Tài liệu/_Số từ

source: /E_xternal
it: /E_sterno
vi: /Côn_g cụ

source: /External/tearoff1
it: /Esterno/tearoff1
vi: /Công cụ/tearoff1

source: /External/Stop...
it: /Esterno/Interrompi...
vi: /Công cụ/Dừng...

source: /External/_Project mode
it: /Esterno/Modalità _progetto
vi: /Công cụ/_Chế độ dự án

source: /_Project
it: /_Progetto
vi: /_Dự án

source: /Project/tearoff1
it: /Progetto/tearoff1
vi: /Dự án/tearoff1

source: /Project/_New
it: /Progetto/_Nuovo
vi: /Dự án/_Tạo mới

source: /Project/_Open
it: /Progetto/_Apri
vi: /Dự án/_Mở

source: /Project/Open R_ecent
it: /Progetto/Apri r_ecente
vi: /Dự án/_Hiện tại

source: /Project/Open Recent/tearoff1
it: /Progetto/Apri recenti/tearoff1
vi: /Dự án/Hiện tại/tearoff1

source: /Project/sep1
it: /Progetto/sep1
vi: /Dự án/sep1

source: /Project/_Save
it: /Progetto/_Salva
vi: /Dự án/_Lưu

source: /Project/Save _as...
it: /Progetto/Salv_a come...
vi: /Dự án/Lưu với tên _khác...

source: /Project/Save & _close
it: /Progetto/Salva e _chiudi
vi: /Dự án/Lưu _và đóng dự án

source: /Project/sep2
it: /Progetto/sep2
vi: /Dự án/sep2

source: /Project/Project options...
it: /Progetto/Opzioni progetto...
vi: /Dự án/Cấu hình

source: /_Go
it: /_Vai
vi: /Di chuyể_n

source: /Go/tearoff1
it: /Vai/tearoff1
vi: /Di chuyển/tearoff1

source: /Go/_Previous document
it: /Vai/Documento _precedente
vi: /Di chuyển/Tài liệu _trước

source: /Go/_Next document
it: /Vai/Documento s_uccessivo
vi: /Di chuyển/Tài liệu _sau

source: /Go/sep1
it: /Vai/sep1
vi: /Di chuyển/sep1

source: /Go/_First document
it: /Vai/_Primo documento
vi: /Di chuyển/Tài liệu đầu tiê_n

source: /Go/L_ast document
it: /Vai/U_ltimo documento
vi: /Di chuyển/Tài liệu _cuối cùng

source: /Go/Goto _Line
it: /Vai/Alla _linea
vi: /Di chuyển/Đến _dòng

source: /Go/Goto _Selection
it: /Vai/Alla _selezione
vi: /Di chuyển/Vị trí con trỏ

source: /_View
it: /_Visualizza
vi: /_Xem

source: /View/tearoff1
it: /Visualizza/tearoff1
vi: /Xem/tearoff1

source: /View/View _Custom Menu
it: /Visualizza/Visualizza menu per_sonalizzato
vi: /Xem/Menu độ_ng

source: /View/View _Sidebar
it: /Visualizza/Visualizza barra l_aterale
vi: /Xem/Sidebar

source: /View/View _Outputbox
it: /Visualizza/Visualizza are_a risultati
vi: /Xem/Kết quả _xuất

source: /View/View _Terminal
it: /Visualizza/Visualizza barra l_aterale
vi: /Xem/Xem _Terminal

source: /?/_About...
it: /Aiuto/_Informazioni...
vi: /?/_Giới thiệu...

source: /?/_Save Settings
it: /Aiuto/_Salva impostazioni
vi: /?/Lưu cấu hình

source: /?/Save Shortcut _Keys
it: /Aiuto/Salva tasti ra_pidi
vi: /?/Lưu phím nóng

source: /?/_Preferences
it: /?/_Preferenze...
vi: /?/Cấu hình

source: /Document/Document Type
it: /Documento/Tipo di documento
vi: /Tài liệu/Kiểu tài liệu

source: /View/View Custom Menu
it: /Visualizza/Visualizza menu personalizzato
vi: /Xem/Menu động

source: /View/View Sidebar
it: /Visualizza/Visualizza barra laterale
vi: /Xem/Sidebar

source: /Document/Auto Indent
it: /Documento/Indentazione automatica
vi: /Tài liệu/Tự động canh dòng

source: /External/Project mode
it: /Esterno/Modalità progetto
vi: /Công cụ/Chế độ dự án

source: output
it: risultato·#
vi: xuất

source: loading file(s)...
it: apertura file...
vi: đang tải tập tin...

source: The filename was:
it: Il nome file era:
vi: Tên tập tin là:

source: Could not open file
it: Non è possibile aprire il file
vi: Không thể mở tập tin

source: /Project/Open Recent
it: /Progetto/Apri recente
vi: /Dự án/Vừa mở

source: /File/Open Recent
it: /File/Apri recenti
vi: /Tập tin/Vừa mở

source: /Windows
it: /Finestre
vi: /Cửa sổ

source: Could not view file in browser, the file does not yet have a name
it: Non è possibile visualizzare il file nel browser, il file non ha ancora un nome
vi: Không thể xem: không có tập tin nào có tên như vậy

source: /External
it: /Esterno
vi: /Công cụ

source: /Document/Character Encoding
it: /Documento/Codifica carattere
vi: /Tài liệu/Bản mã

source: This custom search and replace requires a selection
it: Questa ricerca e sostituzione personalizzata richiede una selezione
vi: Cần chọn trước phần tài liệu nào đó

source: /_Custom menu
it: /Menu personaliz_zato
vi: /Menu độ_ng

source: /Custom menu/sep
it: /Menu personalizzato/sep
vi: /Menu động/sep

source: /Custom menu/Edit custom menu...
it: /Menu personalizzato/Modifica menu personalizzato...
vi: /Menu động/Thay đổi...

source: /Custom menu/Reset
it: /Menu personalizzato/Annulla
vi: /Menu động/Cập nhật

source: /Custom menu/Load new
it: /Menu personalizzato/Apri nuovo
vi: /Menu động/Tải mới

source: Search Pattern
it: Ricerca motivo
vi: Mẫu tìm kiếm

source: Replace String
it: Sostituisci stringa
vi: Chuỗi thay thế

source: Formatstring Before
vi: Chuỗi định dạng (trước)

source: Formatstring After
vi: Chuỗi định dạng (sau)

source: The menupath you want to update does not exist yet
vi: Đường dẫn menu để cập nhật không tồn tại

source: Try 'add' instead.
it: Prova "aggiungi" in alternativa.
vi: Hãy thử 'thêm' (add).

source: The menupath you want to add already exists.
it: Il percorso di menu che vuoi aggiungere esiste già.
vi: Đường dẫn menu đã tồn tại.

source: The menupath should start with a / character
it: Il percorso menu dovrebbe iniziare con un carattere /
vi: Đường dẫn menu phải bắt đầu bằng dấu /

source: Custom Menu Editor
it: Editor personalizzato di menu
vi: Chỉnh sửa menu động

source: Add New Menu Entry
it: Aggiungi nuova voce di menu
vi: Thêm phần tử Menu mới

source: Apply Changes
it: Applica cambiamenti
vi: Cập nhật thay đổi

source: Delete Menu Entry
it: Elimina voce di menu
vi: Xóa phần tử của menu

source: Close Discards Changes
it: Annulla i cambiamenti fatti
vi: Đóng bỏ qua các thay đổi

source: Save Changes and Exit
it: Salva i cambiamenti ed esci
vi: Lưu và thoát

source: _Menu Path:
it: Percorso _menu
vi: Đường _dẫn menu:

source: Menu path
it: Percorso menu
vi: Đường dẫn menu

source: Number of _Variables:
it: Numero di _variabili:
vi: _Số biến số:

source: Variables
it: Variabili
vi: Biến số

source: Custom Dialo_g
it: Maschera personalizzata
vi: Hộp thoại

source: Custom Replace
it: Sostituzione personalizzata
vi: Thay thế

source: _Replace:
it: _Sostituisci:
vi: _Thay thế:

source: in current document
it: nel documento corrente
vi: trong tài liệu đang soạn

source: from cursor
it: dal cursore
vi: từ vị trí con trỏ

source: in selection
it: nella selezione
vi: trong phần được chọn

source: in all open documents
it: in tutti i documenti aperti
vi: trong mọi tài liệu đang mở

source: Matc_hing:
it: Confro_nta:
vi: So _khớp:

source: normal
it: normale
vi: bình thường

source: posix regular expresions
it: espressioni regolari posix
vi: biểu thức POSIX

source: perl regular expresions
it: espressioni regolari in perl
vi: biểu thức PERL

source: Case Se_nsitive
it: Maiuscolo/mi_nuscolo
vi: Phân biệt hoa thường

source: These files were not opened:
it: Questi file non sono stati aperti:
vi: Các tập tin sau không được mở: mở:

source: hide this box
it: nascondi questa area
vi: giấu hộp này

source: copy this line
it: copia questa linea
vi: chép dòng này

source: goto line %s, file = %s
it: vai alla linea %s, file = %s
vi: đến dòng %s, tập tin = %s

source: goto file = %s
it: vai al file = %s
vi: đến tập tin = %s

source: goto line %s, current file
it: vai alla linea %s, file corrente
vi: đến dòng %s, tập tin hiện hành

source: file: %s
vi: tập tin: %s

source: tool is running. press Escape to stop it first.
vi: đang chạy. nhấn phím Escape để dừng.

source: empty command
it: comando assente
vi: lệnh rỗng

source: %s # project mode: ON
it: %s # modalità progetto: ON
vi: %s # chế độ dự án: Mở

source: %s # project mode: OFF
it: %s # modalità progetto: OFF
vi: %s # chế độ dự án: Tắt

source: file wasnot saved. tool canceled
vi: tập tin cần được lưu trước khi thi hành công cụ

source: stop request. stopping tool...
vi: yêu cầu ngắt. đang dừng công cụ...

source: some error happened creating fifo %s
it: alcuni errori sono occorsi creando il fifo %s
vi: lỗi xảy ra khi tạp fifo %s

source: exit code: %d
it: codice di uscita: %d
vi: mã lỗi: %d

source: the child process exited abnormally
it: il processo figlio è uscito in maniera anomala
vi: tiến trình con thoát bất thường

source: Exit code: %d
it: Codice di uscita: %d
vi: Mã lỗi: %d

source: IOChannel Error: %s
it: Errore canale IO: %s
vi: Lỗi kênh IO: %s

source: Error: %s
it: Errore: %s
vi: Lỗi: %s

source: hint: you may call the tool again
it: suggerimento: puoi richiamare lo strumento ancora
vi: mẹo: bạn có thể chạy lại

source: tool finished.
it: strumento finito.
vi: công cụ kết thúc.

source: error: cannot create PIPE file.
it: errore: non è possibile creare un file PIPE.
vi: lỗi: không thể tạo PIPE.

source: error: cannot create temporarily file.
it: errore: non è possibile creare un file temporaneo.
vi: lỗi: không thể tạo tập tin tạm.

source: Untitled
it: Senza nome
vi: Không tên

source: Select font
it: Seleziona carattere
vi: Chọn phông

source: Label
it: Etichetta
vi: Nhãn

source: Extensions
it: Estensione
vi: Mở rộng

source: Update chars
it: Aggiorna caratteri
vi: Ký tự cập nhật

source: Icon
it: Icona
vi: Biểu tượng

source: Editable
it: Modificabile
vi: Soạn thảo được

source: Content regex
it: Contenuto regex
vi: Biểu thức nhận dạng

source: AutoCompletion
it: Completamento automatico
vi: Hoàn thành lệnh

source: Inverse filter
it: Filtro inverso
vi: Lọc ngược

source: Filetypes in filter
it: Tipi file nel filtro
vi: Kiểu tập tin trong lọc

source: filetype
it: tipofile
vi: kiểu tập tin

source: Pattern name
it: Nome pattern
vi: Tên mẫu

source: Pattern
vi: Mẫu

source: Start pattern and end pattern
it: Inizio e fine motivo
vi: Mẫu bắt đầu và kết thúc

source: Only start pattern
vi: Chỉ có mẫu bắt đầu

source: Subpattern from parent
vi: Con của mẫu mẹ

source: Start pattern
it: Inizio motivo
vi: Mẫu bắt đầu

source: End pattern
it: Fine motivo
vi: Mẫu kết thúc

source: Case sensitive matching
it: Confronto maiuscolo/minuscolo
vi: Phân biệt hoa thường

source: Parentmatch
vi: So khớp mẹ

source: Foreground color
it: Colore primo piano
vi: Màu chữ

source: Background color
it: Colore di sfondo
vi: Màu nền

source: don't change weight
it: non cambiare il peso
vi: không thay đổi (tô đậm)

source: force non-bold weight
vi: luôn không tô đậm

source: force bold weight
vi: luôn tô đậm

source: don't change style
it: non cambiare stile
vi: không thay đổi (in nghiêng)

source: force non-italic style
vi: không luôn in nghiêng

source: force italic style
it: forza allo stile corsivo
vi: luôn in nghiêng

source: Command
it: Comando
vi: Lệnh

source: Warning:
it: Avvertimento:
vi: Chú ý:

source: Please refresh the list before adding any item! Because of peformance reason, Winefish doesnot load your autotext file automatically. You may do it manually by choosing 'Refresh' now. *Note* that this may take a quite long time.
vi: Vui lòng cập nhật danh sách trước khi thêm! Vì lý do tốc độ, Winefish không tự động nạp danh sách các từ hoàn thành. Bạn có thể làm điều này bằng cách click chuột vào nút 'Cập nhật' ngay bây giờ. Chú ý rằng, việc cập nhật có thể tốn nhiều thời gian.

source: Please refresh the list before adding any item! Because of peformance reason, Winefish doesnot load your 'word-list' file automatically. You may do it manually by choosing 'Refresh' now. *Note* that this may take a quite long time.
vi: Vui lòng cập nhật danh sách trước khi thêm! Vì lý do tốc độ, Winefish không tự động nạp danh sách các từ hoàn thành. Bạn có thể làm điều này bằng cách click chuột vào nút 'Cập nhật' ngay bây giờ. Chú ý rằng, việc cập nhật có thể tốn nhiều thời gian.

source: Definition
it: Definizione
vi: Định nghĩa

source: Before
it: Prima di
vi: Trước

source: After
it: Dopo
vi: Sau

source: Add new autotext definition. Start finding the old one by pressing CTRL+F.
vi: Thêm định nghĩa mới. Nhấn CTRL+F để tìm kiếm.

source: Add new word which should be started by '\'. Start finding the old one by pressing CTRL+F.
vi: Thêm lệnh mới (bắt đầu bằng'\') . Nhấn CTRL+F để tìm kiếm.

source: Name
it: Nome
vi: Tên

source: File #
vi: Tập tin #

source: Line #
it: Linea·#
vi: Dòng #

source: Output #
it: Risultato·#
vi: Kết xuất #

source: Save,Show
it: Salva, Mostra
vi: Lưu,Xem
