Repository: viettug/winefish
Catalog: po/*.po
Languages: it, vi

source: Winefish LaTeX Editor (based on Bluefish) * home: http://winefish.berlios.de/ * open source development project * released under the GPL license * version: %s * maximum length latex command: %d autotext command: %d * recursive grep: %s * delimiters: %s * configured: $%s
vi: Winefish LaTeX Editor (dựa trên Bluefish) * trang nhà: http://winefish.berlios.de/ * dự án mã nguồn mở * phân phối theo giấy phép GPL * phiên bản: %s * chiều dài tối đa: lệnh latex: %d lệnh autotext: %d * tìm đệ quy: %s * dấu phân cách: %s * cấu hình: $%s

source: developers: * kyanh <kyanh@viettug.org> translators: * French: Michèle Garoche <michele.garoche@easyconnect.fr> * Italian: Daniele Medri <daniele@medri.org> * Vietnamese: kyanh <kyanh@viettug.org> THANKS to all who helped making this software available.
it: sviluppatori: * kyanh <kyanh@viettug.org> traduttori: * Francese: Michèle Garoche <michele.garoche@easyconnect.fr> * Italiano: Daniele Medri <dmedri@gmail.com> * Vietnamita: kyanh <kyanh@viettug.org> RINGRAZIAMENTI a tutti quelli che hanno contribuito a questo software.
vi: phát triển: * kyanh <kyanh@viettug.org> chuyển ngữ: * tiếng Pháp: Michèle Garoche <michele.garoche@easyconnect.fr> * tiếng Ý: Daniele Medri <daniele@medri.org> * tiếng Việt: kyanh <kyanh@viettug.org> Cám ơn bạn sử dụng phần mềm này.

source: About Winefish
it: Informazioni su Winefish
vi: Giới thiệu Winefish

source: info
it: Informazioni
vi: thông tin

source: authors
it: autori
vi: tác giả

source: Winefish has trouble reading the filenames. Try to set the environment variable G_BROKEN_FILENAMES=1
it: Winefish ha "problemi" nella lettura dei nomi dei file. Prova a impostare la variabile di ambiente G_BROKEN_FILENAMES=1
vi: Winefish gặp trục trặc khi đọc tên tập tin. Hãy thử đặc biến môi trường G_BROKEN_FILENAMES=1

source: Check Spelling
it: Controllo ortografico
vi: Kiểm tra chính tả

source: Checking
it: Controllo
vi: Đang kiểm tra

source: _Misspelled word:
it: P_arola errata:
vi: _Các từ gõ sai:

source: Change _to:
it: Cambia _in:
vi: Đổi thành:

source: I_gnore
it: I_gnora
vi: _Bỏ qua

source: _Replace
it: _Sostituisci
vi: _Thay thế

source: In _document
it: Nel _documento
vi: Trong tài _liệu

source: I_n selection
it: _Nella selezione
vi: Trong phần đang _chọn

source: personal dictionary
it: dizionario personale
vi: Tự điển cá nhân

source: session dictionary
it: dizionario di sessione
vi: Tự điển tạm thời

source: Dictionary:
it: Dizionario:
vi: Tự điển:

source: _Add
it: _Aggiungi
vi: Thê_m

source: Language:
it: Lingua:
vi: Ngôn ngữ:

source: Set defa_ult
it: Imposta come _predefinito
vi: Mặc định

source: Filter:
it: Filtro:
vi: Lọc:

source: no filter
it: nessun filtro
vi: (không)

source: TeX filter
it: Filtro TeX
vi: lọc kiểu TeX

source: html filter
it: filtro html
vi: Lọc HTML

source: _Name:
it: _Nome:
vi: _Tên:

source: _Description:
it: _Descrizione:
vi: _Mô tả:

source: Temporary
it: Temporaneo
vi: Tạm thời

source: Could not find the file "%s".
it: Impossibile trovare il file·"%s".
vi: Không tìm thấy tập tin "%s".

source: This bookmark is set in a file that no longer exists.
it: Questo segnalibro è impostato in un file che non esiste più.
vi: Dấu này được đặt cho tận tin không còn tồn tại.

source: Do you really want to delete all bookmarks for %s?
it: Vuoi eliminare tutti i segnalibri per %s?
vi: Bạn thật sự muốn xóa mọi đánh dấu trong tài liệu %s?

source: Delete bookmarks?
it: Elimina segnalibri?
vi: Xóa đánh dấu?

source: Do you really want to delete %s?
it: Vuoi veramente eliminare %s?
vi: Bạn thật sự muốn xóa %s?

source: Delete permanent bookmark.
it: Elimina segnalibro permanente.
vi: Xóa đánh dấu.

source: Edit bookmark
it: Modifica segnalibri
vi: Thay đổi đánh đấu

source: Goto bookmark
it: Vai al segnalibro
vi: Đi đến đánh dấu

source: Edit
it: Modifica
vi: Soạn, sửa

source: Delete
it: Elimina
vi: Xóa

source: Delete all in document
it: Elimina tutto nel documento
vi: Xóa tất cả đánh dấu trong tài liệu

source: Delete all
it: Elimina tutti
vi: Xóa tất cả

source: Add bookmark
it: Aggiungi segnalibro
vi: Thêm đánh dấu

source: Cannot add bookmarks in unnamed files.
it: Impossibile aggiungere un segnalibro in un file senza nome.
vi: Không thể đánh dấu cho tập tin chưa có tên.

source: You already have a bookmark here!
it: Hai già un segnalibro qui!
vi: Bạn đã đánh dấu ở đây rồi!

source: Delete all bookmarks.
it: Elimina tutti i segnalibri.
vi: Xóa mọi đánh dáu.

source: Are you sure?
it: Sei sicuro?
vi: Bạn chắn chắn chứ?

source: File size changed in file
it: Dimensione del fine cambiata
vi: Cỡ tập tin đã thay đổi

source: Bookmarks positions could be incorrect. Delete bookmarks?
it: La posizione dei segnalibri potrebbe essere errata. Eliminare i segnalibri?
vi: Các đánh dấu có thể bị sai. Xóa các đánh dấu?

source: /Document/Highlight Syntax
it: /Documento/Evidenzia sintassi
vi: /Tài liệu/Tô màu

source: name:
it: nome:
vi: tên:

source: type:
it: tipo:
vi: kiểu:

source: encoding:
it: codifica:
vi: bảng mã:

source: size (on disk):
it: dimensione (su disco):
vi: cỡ (trên đĩa):

source: permissions:
it: permessi:
vi: quyền:

source: last modified:
it: ultima modifica:
vi: thay đổi cuối:

source: Untitled %d
it: Senza nome %d
vi: Không tên %d

source: Could not read file:
it: Non è possibile leggere il file:
vi: Không thể đọc tập tin:

source: Opening file
it: Apertura file
vi: Đang mở tập tin

source: Cannot display file, unknown characters found.
it: Impossibile visualizzare il file, trovato carattere sconosciuto.
vi: Không thể mở tập tin, có các ký tự lạ.

source: deleted '%s'
it: eliminato '%s'
vi: xóa '%s'

source: Replace
it: Sostituisci
vi: Thay thế

source: Find
it: Trova
vi: Tìm kiếm

source: Delete bookmark
it: Elimina segnalibro
vi: Xóa đánh dấu

source: saving file
it: salvataggio file
vi: đang lưu tập tin

source: _Abort save
it: Termin_a il salvataggio
vi: Dừng việc lưu tập tin

source: _Continue save
it: _Continua il salvataggio
vi: _Tiếp tục lưu

source: A backupfile for %s could not be created. If you continue, this file will be overwritten.
it: Un file di backup per %s non può essere creato. Se continui, questo file sarà sovrascritto.
vi: Bản sao lưu %s không thể tạo ra. Nếu tiếp tục, tập tin sẽ bị ghi đè.

source: File backup failure
it: Backup del file non avvenuto
vi: Sao lưu không thành công

source: _Continue save in UTF-8
it: _Continua il salvataggio in UTF-8
vi: _Tiếp tục lưu ở dạng UTF-8

source: Failed to convert %s to character encoding %s. Encoding failed on character '%s' at line %d column %d Continue saving in UTF-8 encoding?
vi: Thất bại khi chuyển từ bảng mã %s sang bảng mã %s. Gặp trục trặc ở ký tự '%s' ở dòng %d cột %d Tiếp tục lưu với bảng mã UTF-8?

source: File encoding conversion failure
it: Conversione non avvenuta della codifica del file
vi: Thất bại khi chuyển bảng mã

source: Previously:
it: Precedentemente:
vi: Trước:

source: Move/rename %s to
it: Muovi/rinomina %s in
vi: Đổi tên %s thành

source: Save %s as
it: Salva %s come
vi: Lưu %s với tên khác là

source: _Cancel
it: _Cancella
vi: _Bỏ qua

source: _Overwrite
it: S_ovrascrivi
vi: _Ghi đè

source: File %s exists and is opened, overwrite?
it: Il file %s esiste ed è aperto, sovrascrivo?
vi: Tập tin %s đã có và đang được mở. Ghi đè lên?

source: A file named "%s" already exists.
it: Un file chiamato "%s" esiste già.
vi: Tập tin với tên "%s" đã tồn tại.

source: Do you want to replace the existing file?
it: Vuoi sostituire il file esistente?
vi: Bạn có muốn thay thế tập tin đã tồn tại không?

source: save as...
it: salva come...
vi: lưu với tên khác...

source: File: %s New modification time: %s Old modification time: %s
it: File: %s Nuova data-ora di modifica: %s Vecchia data-ora di modifica: %s
vi: Tập tin: %s Giờ thay đổi mới: %s Giời thay đổi cũ: %s

source: File has been modified by another process.
it: Il file è stato modificato da un altro processo.
vi: Tập tin vừa được thay đổi bởi tiến trình nào đó.

source: Saving %s
it: Salvataggio in corso di %s
vi: Đang lưu %s

source: Could not backup file: "
it: Non è possibile fare il backup del file: "
vi: Không thể sao lưu tập tin: "

source: File save aborted.
it: Salvataggio file non avvenuto.
vi: Việc lưu tập tin bị ngắt giữa chừng.

source: Could not write file: "
it: Non è possibile scrivere il file: "
vi: Không thể ghi vào tập tin: "

source: File save error
it: Errore durante il salvataggio
vi: Việc lưu tập tin bị lỗi

source: Save changes to "%s" before closing?.
it: Salva cambiamenti in "%s" prima di chiudere?.
vi: Lưu tập tin vào "%s" trước khi thoát?.

source: Do_n't save
it: No_n salvare
vi: Không lưu

source: If you don't save your changes they will be lost.
it: Se non salvi i cambiamenti andranno persi.
vi: Nếu bạn không lưu, những thay đổi với tập tin sẽ bị mất.

source: /Document/Line Numbers
it: /Documento/Numeri di linea
vi: /Tài liệu/Số chỉ dòng

source: /Document/AutoCompletion
it: /Documento/Completamento automatico
vi: /Tài liệu/Hoàn thành lệnh

source: No filename
it: Nessun nome file
vi: Chưa có tên

source: Loading files...
it: Caricamento file...
vi: Đang nạp tận tin...

source: These files could not opened:
it: Questi file non possono essere aperti:
vi: Các tập tin sau không thể mở:

source: Unable to open file(s)
it: Non è possibile aprire il file
vi: Không thể mở các tập tin sau

source: unable to open file
it: non è possibile caricare il file
vi: không thể mở tập tin

source: _Reload
it: _Ricarica
vi: Đọc lại nội dung tập tin trên đĩa

source: _Ignore
it: _Ignora
vi: _Bỏ qua

source: Filename: %s New modification time is: %s Old modification time is: %s
it: Nome file: %s Orario ultima modifica: %s Orario precedente modifica: %s
vi: Tập tin: %s Giờ thay đổi mới: %s Giời thay đổi cũ: %s

source: File has been modified by another process
it: Il file è stato modificato da un altro processo
vi: Tập tin vừa được thay đổi bởi tiến trình nào đó

source: Select files
it: Seleziona file
vi: Chọn tập tin

source: Loading %d file(s)...
it: Apertura di %d file...
vi: Đang nạp %d tập tin...

source: Select file to insert
it: Scegli file da inserire
vi: Chọn tập tin để chèn

source: no file to insert
it: nessun file da inserire
vi: không có tập tin nào

source: _Save All
it: _Salva tutto
vi: Lưu tất cả

source: Close _All
it: Chiudi _tutto
vi: Đóng tất cả

source: Choose per _File
it: Scegli il _file
vi: Hỏi từng tập tin

source: Multiple open files have been changed.
it: Molteplici file aperti sono stati modificati.
vi: Nhiều tập tin đang mở đã thay đổi nội dung.

source: Statistics: %d lines, %d words, %d characters
it: Statistiche: %d linee, %d parole, %d caratteri
vi: Thống kê: %d dòng, %d từ, %d ký tự

source: Error creating path
it: Errore nella creazione del percorso
vi: Lỗi trong khi tạo đường dẫn

source: The specified pathname already exists.
it: Il percorso indicato esiste già.
vi: Đường dẫn chỉ ra đã tồn tại.

source: File name
it: Nome file
vi: Tên tập tin

source: Directory name
it: Nome directory
vi: Tên thư mục

source: opening directory...
it: apertura directory...
vi: đang mở thư mục...

source: Could not rename
it: Impossibile rinominare
vi: Không thể đổi tên

source: Are you sure you want to delete "%s" ?
it: Sei sicuro di voler eliminare "%s"?
vi: Bạn thật sự muốn xóa "%s" ?

source: If you delete this file, it will be permanently lost.
it: Se elimini questo file, sarà definitivamente perso.
vi: Nếu bạn xóa, nội dung tập tin sẽ mất không thể phục hồi được.

source: Could not delete
it: Impossibile eliminare
vi: Không thể xóa

source: /Open _Advanced...
it: /Apri _avanzato...
vi: /Mở (nâng cao)...

source: /_Refresh
it: /_Aggiorna
vi: /_Cập nhật

source: /_Set as basedir
it: /Impo_sta come directory base
vi: /Đặt làm thư mục chính

source: /New _File
it: /Nuovo _file
vi: /Tập tin _mới

source: /_New Directory
it: /_Nuova directory
vi: /_Thư mục mới

source: /_Open
it: /_Apri
vi: /_Mở

source: /Rena_me
it: /Rino_mina
vi: /Đổi _tên

source: /_Delete
it: /_Elimina
vi: /_Xóa

source: Show hidden files
it: Mostra file nascosti
vi: Xem tập tin ẩn

source: Show backup files
it: Mostra file backup
vi: Xem tập tin sao lưu

source: Filter
it: Filtro
vi: Lọc

source: All files
it: Tutti i file
vi: Mọi tập tin

source: Show full tree
it: Mostra tutto l'albero
vi: Đường dẫn đầy đủ

source: Info
it: Informazioni
vi: Thông tin

source: Close
it: Chiudi
vi: Đóng

source: Dialog
it: Maschera
vi: Hộp thoại

source: Insert
it: Inserisci
vi: Chèn

source: Options
it: Opzioni
vi: Tùy chọn

source: Rescan reference files
it: Scansiona nuovamente file di riferimento
vi: Nạp lại các sách tham khảo

source: Info type
it: Informazioni tipo
vi: Thông tin

source: Description
it: Descrizione
vi: Mô tả

source: Attributes/Parameters
it: Attributi/parametri
vi: Tính chất/Tham số

source: Notes
it: Note
vi: Chú ý

source: Reference search
it: Ricerca riferimento
vi: Tìm kiếm trong sách tham khảo

source: Reference not found
it: Riferimento non trovato
vi: Không tìm ra sách

source: Error
it: Errore
vi: Lỗi

source: Perhaps you didn't load a reference, or you did not select a reference to search in.
vi: Có lẽ bạn chưa nạp sách nào, hoặc chưa chọn sách nào để tìm kiếm.

source: dialog
it: maschera
vi: hộp thoại

source: search
it: cerca
vi: tìm kiếm

source: searching files...
it: ricerca file...
vi: đang tìm kiếm tập tin...

source: grep
vi: tìm

source: func_grep: file(s) without filename
vi: func_grep: các tập tin chưa có tên

source: please specify the pattern!
vi: vui lòng chỉ ra pattern tìm kiếm!

source: func_grep: cannot create secure file
vi: func_grep: không thể tạo tập tin tạm

source: no matching files found
it: nessun file corrispondente trovato
vi: không có tập tin nào

source: no directory specified
it: dimensione cronologia di annulla
vi: không có thư mục nào được chỉ ra

source: Select basedir
it: Seleziona directory base
vi: Chọn thư mục chính

source: Grep Function
it: Grep della funzione
vi: Tìm kiếm trong tập tin

source: <b>General</b>
it: <b>Generale</b>
vi: <b>Tổng quát</b>

source: Base_dir:
it: _Directory base:
vi: thư _mục chính:

source: _Browse...
it: _Scegli...
vi: _Thư mục...

source: <0: current file>
vi: <0: tập tin đang mở>

source: <1: all opened files>
vi: <1: mọi tập tin đang mở>

source: _File:
vi: _Tập tin:

source: _Recursive:
it: _Ricorsivo:
vi: đệ qu_y:

source: _Open files:
it: _Apri file:
vi: _mở tập tin

source: <b>Contains</b>
it: <b>Contiene</b>
vi: <b>Chứa</b>

source: Pa_ttern:
vi: _mẫu tìm:

source: _Case sensitive:
it: Maius_colo/minuscolo
vi: phân biệt hoa thường

source: Is rege_x:
it: E' rege_x:
vi: chính _quy:

source: <b>Advanced</b>
it: <b>Avanzate</b>
vi: <b>Nâng cao</b>

source: Skip _VCS dirs:
it: Salta directory _VCS:
vi: bỏ qua thư mục _VCS:

source: loading %d file(s)...
it: apertura di %d file...
vi: đang nạp %d tập tin...

source: template
it: modello
vi: mẫu

source: %d of %d
it: %d·di·%d
vi: %d trên %d

source: Select File
it: Seleziona file
vi: Chọn tập tin

source: Show hidden
it: Mostra nascosti
vi: Xem tập tin ẩn

source: Select file
it: Seleziona file
vi: Chọn tập tin

source: tree
it: albero
vi: cây

source: functions
it: definizione
vi: hàm

source: marks
it: segnalibri
vi: đánh dấu

source: New Winefish Window
it: Nuova finestra Winefish
vi: Cửa sổ mới

source: Stand by...
it: Attendere prego...
vi: Đang treo...

source: Goto line
it: Vai alla linea
vi: Đi đến dòng

source: _Line number:
it: Numero _linea:
vi: Số _dòng:

source: From _selection
it: Dalla _selezione
vi: Từ phần đang chọn

source: Keep _dialog
vi: Giữ hộp thoại này

source: starting winefish
it: avvio di winefish
vi: bắt đầu chạy Winefish

source: /View/View Outputbox
it: /Visualizza/Visualizza area esterna
vi: /Xem/Kết quả xuất

source: /View/View Terminal
it: /Visualizza/Visualizza barra laterale
vi: /Xem/Xem Terminal

source: Syntax highlighting error for
it: Errore di evidenzazione sintassi per
vi: Cú pháp tô màu bị lỗi khi

source: compiling pattern '%s': %s at offset %d
vi: biên dịch mẫu '%s': %s ở vị trí %d

source: studying pattern '%s': %s
it: studio del pattern '%s': %s
vi: tiếp nhận mẫu '%s': %s

source: compiling 2nd pattern '%s': %s at offset %d
vi: biên dịch mẫu thứ hai '%s': %s ở vị trí %d

source: studying 2nd pattern '%s': %s
it: studio del secondo pattern '%s': %s
vi: tiếp nhận mẫu '%s': %s

source: Insert image
it: Inserisci immagine
vi: Chèn hình

source: Preview
it: Anteprima
vi: Xem trước

source: _Image location:
it: Posizione _immagine:
vi: Đường dẫn:

source: Relative Path:
it: Percorso relativo:
vi: Đường dẫn tương đối:

source: Label:
it: Etichetta:
vi: Nhãn:

source: Caption:
it: Didascalia:
vi: Chú thích:

source: project mode: ON
it: modalità progetto: ON
vi: chế độ dự án: mở

source: project mode: OFF
it: modalità progetto: OFF
vi: chế độ dự án: tắt

source: brace_finder: matching not found
it: nessun file corrispondente trovato
vi: brace_finder: không tìm thấy dấu ngoặc đi cùng

source: brace_finder: inside a commented line
vi: brace_finder: đang trong dòng chú thích

source: brace_finder: inside the selection
it: ricerca di parentesi: nella selezione
vi: brace_finder: đang trong chế độ chọn

source: /_File
vi: /_Tập tin

source: /File/tearoff1
vi: /Tập tin/tearoff1

source: /File/_New
it: /File/_Nuovo
vi: /Tập tin/_Mới

source: /File/New _Window
it: /File/Nuova _finestra
vi: /Tập tin/_Cửa sổ mới

source: /File/_Open...
it: /File/_Apri...
vi: /Tập tin/Mở...

source: /File/Open Recen_t
it: /File/Apri recen_ti
vi: /Tập tin/_Vừa mở

source: /File/Open Recent/tearoff1
it: /File/Apri recenti/tearoff1
vi: /Tập tin/Vừa mở/tearoff1

source: /File/Open Ad_vanced...
it: /File/Apri a_vanzato...
vi: /Tập tin/Mở nâng cao...

source: /File/Open _from selection
it: /File/Apri _da selezione
vi: /Tập tin/Mở từ phần được chọn

source: /File/sep1
vi: /Tập tin/sep1

source: /File/_Save
it: /File/_Salva
vi: /Tập tin/_Lưu

source: /File/Save _As...
it: /File/Salva _come...
vi: /Tập tin/Lưu với tên khác...

source: /File/Sav_e All
it: /File/Salv_a tutto
vi: /Tập tin/Lưu tất cả

source: /File/_Revert to Saved
it: /File/_Ripristina alla versione salvata
vi: /Tập tin/_Revert to Saved

source: /File/sep2
vi: /Tập tin/sep1

source: /File/_Insert...
it: /File/_Inserisci...
vi: /Tập tin/Chè_n...

source: /File/Rena_me...
it: /File/Rino_mina...
vi: /Tập tin/Đổi tên...

source: /File/sep3
vi: /Tập tin/sep3

source: /File/_Close
it: /File/_Chiudi
vi: /Tập tin/Đóng

source: /File/Close A_ll
it: /File/Chiudi tu_tto
vi: /Tập tin/Đóng tất cả

source: /File/Close Win_dow
it: /File/Chiu_di finestra
vi: /Tập tin/Đóng cửa sổ

source: /File/sep4
vi: /Tập tin/sep4

source: /File/_Quit
it: /File/_Esci
vi: /Tập tin/Thoát

source: /_Edit
it: /_Modifica
vi: /_Soạn thảo

source: /Edit/Tearoff1
it: /Modifica/Tearoff1
vi: /Soạn thảo/Tearoff1

source: /Edit/_Undo
it: /Modifica/_Annulla
vi: /Soạn thảo/_Undo

source: /Edit/_Redo
it: /Modifica/_Ripeti
vi: /Soạn thảo/_Redo

source: /Edit/Undo All
it: /Modifica/Annulla tutto
vi: /Soạn thảo/Undo tất cả

source: /Edit/Redo All
it: /Modifica/_Ripeti tutto
vi: /Soạn thảo/Redo tất cả

source: /Edit/sep1
it: /Modifica/sep1
vi: /Soạn thảo/sep1

source: /Edit/Selection
it: /Modifica/Seleziona _tutto
vi: /Soạn thảo/Phần đang chọn

source: /Edit/Selection/Tearoff1
it: /Modifica/Selezione/Tearoff1
vi: /Soạn thảo/Phần đang chọn/Tearoff1

source: /Edit/Selection/Cu_t
it: /Modifica/Selezione/_Taglia
vi: /Soạn thảo/Phần đang chọn/Cắt

source: /Edit/Selection/_Copy
it: /Modifica/Selezione/_Copia
vi: /Soạn thảo/Phần đang chọn/Sao chép

source: /Edit/Selection/_Paste
it: /Modifica/Selezione/_Incolla
vi: /Soạn thảo/Phần đang chọn/Dán

source: /Edit/Selection/sep2
it: /Modifica/Seleziona _tutto/sep2
vi: /Soạn thảo/Phần đang chọn/sep2

source: /Edit/Selection/Select _All
it: /Modifica/Selezione/Seleziona tutt_o
vi: /Soạn thảo/Phần đang chọn/Chọn tất cả

source: /Edit/Find, Replace
it: /Modifica/Trova, sostituisci
vi: /Soạn thảo/Tìm, Thay thế

source: /Edit/Find, Replace/Tearoff1
it: /Modifica/Trova, sostituisci/Tearoff1
vi: /Soạn thảo/Tìm, Thay thế/tearoff1

source: /Edit/Find, Replace/Brace Finder (Forward)
it: /Modifica/Trova, sostituisci/Parentesi (avanti)
vi: /Soạn thảo/Tìm, Thay thế/Tìm dấu ngoặc (về phía trước)

source: /Edit/Find, Replace/Brace Finder (Backward)
it: /Modifica/Trova, sostituisci/Parentesi (indietro)
vi: /Soạn thảo/Tìm, Thay thế/Tìm dấu ngoặc (về phía sau)

source: /Edit/Find, Replace/sep0
it: /Modifica/Trova, sostituisci/sep0
vi: /Soạn thảo/Tìm, Thay thế/sep0

source: /Edit/Find, Replace/_Find...
it: /Modifica/Trova, sostituisci/_Trova...
vi: /Soạn thảo/Tìm, Thay thế/_Thay thế...

source: /Edit/Find, Replace/Find A_gain
it: /Modifica/Trova, sostituisci/Trova a_ncora
vi: /Soạn thảo/Tìm, Thay thế/Thay thế lần nữa

source: /Edit/Find, Replace/Find from selection
it: /Modifica/Trova, sostituisci/Trova da selezione
vi: /Soạn thảo/Tìm, Thay thế/Trong phần đang chọn

source: /Edit/Find, Replace/Find from Files
it: /Modifica/Trova, sostituisci/Trova dai file
vi: /Soạn thảo/Tìm, Thay thế/Tìm trong tập tin

source: /Edit/Find, Replace/Templates
it: /Modifica/Trova, sostituisci/Modelli
vi: /Soạn thảo/Tìm, Thay thế/Liệt kê các mẫu

source: /Edit/Find, Replace/sep1
it: /Modifica/Trova, sostituisci/sep1
vi: /Soạn thảo/Tìm, Thay thế/sep1

source: /Edit/Find, Replace/R_eplace...
it: /Modifica/Trova, sostituisci/_Sostituisci...
vi: /Soạn thảo/Tìm, Thay thế/_Thay thế...

source: /Edit/Find, Replace/Replace Agai_n
it: /Modifica/Trova, sostituisci/_Sostituisci ancora...
vi: /Soạn thảo/Tìm, Thay thế/Thay thế lần nữa

source: /Edit/Find, Replace/sep2
it: /Modifica/Trova, sostituisci/sep2
vi: /Soạn thảo/Tìm, Thay thế/sep2

source: /Edit/Find, Replace/To _Uppercase
it: /Modifica/Trova, sostituisci/In m_aiuscole
vi: /Soạn thảo/Tìm, Thay thế/Thành chữ _hoa

source: /Edit/Find, Replace/To _Lowercase
it: /Modifica/Trova, sostituisci/In _minuscole
vi: /Soạn thảo/Tìm, Thay thế/Thành chữ _thường

source: /Edit/Find, Replace/sep3
it: /Modifca/Trova, sostituisci/sep3
vi: /Soạn thảo/Tìm, Thay thế/sep3

source: /Edit/Find, Replace/ASCII to HTML entities
it: /Modifica/Trova, sostituisci/ASCII in entità HTML
vi: /Soạn thảo/Tìm, Thay thế/ASCII thành HTML

source: /Edit/Find, Replace/ISO8859 to HTML entities
it: /Modifica/Trova, sostituisci/ISO8859 in entità HTML
vi: Soạn thảo/Tìm, Thay thế/ISO8859 thành HTML

source: /Edit/Find, Replace/ASCII & ISO8859 to HTML entities
it: /Modifica/Trova, sostituisci/ASCII e ISO8859 in entità HTML
vi: /ESoạn thảo/Tìm, Thay thế/ASCII, ISO8859 thành HTML

source: /Edit/sep4
it: /Modifica/sep4
vi: /Soạn thảo/sep4

source: /Edit/Sh_ift Right
it: /Modifica/Sposta a _destra
vi: /Soạn thảo/Dịch qua phải

source: /Edit/S_hift Left
it: /Modifica/Spo_sta a sinistra
vi: /Soạn thảo/Dịch qua trái

source: /Edit/_Comment
it: /Modifica/_Commenta
vi: /Soạn thảo/_Chú thích

source: /Edit/_UnComment
it: /Modifica/T_ogli commento
vi: /Soạn thảo/Bỏ chú thích

source: /Edit/_Hard Shift Left
vi: /Soạn thảo/Xóa-dịch trái

source: /Edit/Delete Current Line
it: /Modifica/Elimina la linea corrente
vi: /Soạn thảo/Xóa dòng hiện tại

source: /Edit/sep5
it: /Modifica/sep5
vi: /Soạn thảo/sep5

source: /Edit/Add _Bookmark
it: /Modifica/Aggiungi segnali_bro
vi: /Soạn thảo/Đánh _dấu

source: /_Insert
it: /_Inserisci
vi: /_Chèn

source: /Insert/Tearoff1
it: /Inserisci/Tearoff1
vi: /Chèn/Tearoff1

source: /Insert/T_ools
it: /Inserisci/S_trumenti
vi: /Chèn/_Công cụ

source: /Insert/Tools/Tearoff1
it: /Inserisci/Strumenti/Tearoff1
vi: /Chèn/Công cụ/Tearoff1

source: /Insert/Tools/Simple document (code)
it: /Inserisci/Strumenti/Documento semplice (codice)
vi: /Chèn/Công cụ/Mã tài liện đơn giản

source: /Insert/Tools/Figure
it: /Inserisci/Strumenti/Figura
vi: /Chèn/Công cụ/_Hình ảnh

source: /Insert/Tools/Time, Date
it: /Inserisci/Strumenti/Tempo, data
vi: /Chèn/Công cụ/Ngày tháng

source: /Insert/Tools/Source Separator
it: /Inserisci/Strumenti/Separatore sorgente
vi: /Chèn/Công cụ/Phân cách mã nguồn
