Repository: viettug/winefish
Catalog: po/*.po
Languages: it, vi

source: %D: basedir of project %B: basefile (without extension) of project %d: current directory %b: basename (without extension) of current file %f: current file (full path) %l: current line %%: percent sign If there isn't any project, or project mode is off, we have %D=%d, %B=%b Save,Show: need save file: 1 show all output: 2 both of them: 1+2 =3 none of them: 0
vi: %D: thư mục chính của dự án %B: tập tin chính (không có phần mở rộng) của dự án %d: thư mục hiện tại %b: tập tin hiện tại (dạng ngắn gọn, không có phần mở rộng) %f: tập tin hiện tại (với đường dẫn đầy đủ) %l: số dòng chỉ vị trí hiện tại của con trỏ %%: dấu phần trăm nếu không có dự án nào được mở, hoặc chế độ dự án đã tắt, thì %D=%d, %B=%b Lưu,Xem: lưu tập tin trước khi chạy: 1 xem mọi dòng xuất: 2 cả hai: 1+2 =3 không cả hai: 0

source: left
it: sinistra
vi: trái

source: right
it: destra
vi: phải

source: top
it: interrompi
vi: trên

source: bottom
it: in basso
vi: dưới

source: no check
it: nessun controllo
vi: không kiểm tra

source: check mtime and size
it: controlla mtime e dimensione
vi: kiểm tra thời gian và cỡ

source: check mtime
it: controlla mtime
vi: kiểm tra thời gian

source: check size
it: controlla dimensione
vi: kiểm tra cỡ

source: Edit preferences
it: Modifica preferenze
vi: Thay đổi cấu hình Winefish

source: Editor
vi: Soạn thảo

source: Editor options
it: Opzioni editor
vi: Tùy chọn soạn thảo

source: Font
it: Carattere
vi: Phông

source: Tab width
it: Larghezza tabulazione
vi: Cỡ tab

source: Use spaces to indent, not tabs
it: Utilizza gli spazi per indentare, non la tabulazione
vi: Thay thế tab bởi khoảng trắng

source: Word wrap default
it: Rientro a capo predefinito
vi: Mặc định ngắt dòng

source: Highlight syntax by default
it: Evidenzia sintassi in maniera predefinita
vi: Mặc định tô màu

source: Highlight # lines
it: Evidenzia # linee
vi: Tô màu # dòng

source: Undo history size
it: Dimensione cronologia di annulla
vi: Cỡ bộ đệm lịch sử

source: Clear undo history on save
it: Pulisci cronologia azioni durante il salvataggio
vi: Xó bỏ bộ đệm lịch sử khi lưu

source: Bookmark options
it: Opzioni segnalibri
vi: Tùy chọn đánh dấu

source: full path
it: percorso completo
vi: đường dẫn đầy đủ

source: path from basedir
it: percorso da basedir
vi: đường dẫn từ thư mục chính

source: filename
it: nomefile
vi: tập tin

source: Bookmarks filename display
vi: Hiển thị tập tin chứa đánh dấu

source: Files
it: File
vi: Tập tin

source: Encoding
it: Codifica
vi: Bảng mã

source: Default character set
it: Insieme di caratteri predefiniti
vi: Bảng mã mặc định

source: Backup
vi: Sao lưu

source: Create backup on save
it: Crea backup durante il salvataggio
vi: Sao lưu mỗi khi lưu tài liệu

source: Backup file suffix
it: Suffisso del file di backup
vi: Hậu tố sao lưu

source: save
it: salva
vi: lưu

source: abort
it: termina
vi: thoát

source: ask
it: chiedi
vi: hỏi

source: Action on backup failure
it: Azioni durante un backup non avvenuto
vi: Nếu sao lưu thất bại

source: Remove backupfile on close
it: Rimuovi file di backup in chiusura
vi: Xóa tập tin sao lưu khi thoát

source: Misc
it: Varie
vi: Linh tinh

source: Allow multi instances of a file
it: Permetti multiple istanze di un file
vi: Mở cùng một tài liệu ở nhiều cửa sổ

source: Open files in already running winefish window
it: Apri i file nelle finestre esistenti di winefish
vi: Mở tài liệu trong cửa sổ Winefish đã mở

source: File modified on disk check
it: File modificati durante il controllo disco
vi: Kiểm tra sự thay đổi tập tin trên đĩa

source: Number of files in 'Open recent'
it: Numero di file in 'Aperti di recente'
vi: Số tập tin lưu vào lịch sử Winefish

source: File browser
it: Navigazione file
vi: Cây thư mục

source: Default basedir
it: Directory base predefinita
vi: Thư mục chính mặc định

source: Use separate file and directory view
it: Utilizza viste separate per file e directory
vi: Tách riêng tập tin và thư mục

source: Unknown icon
it: Icona sconosciuta
vi: Biểu tượng 'không biết'

source: Directory icon
it: Icona directory
vi: Biểu tượng thư mục

source: User interface
it: Interfaccia utente
vi: Giao diện

source: Dimensions
it: Dimensioni
vi: Kích thước

source: Restore last used dimensions
it: Ripristiina le ultime dimensioni
vi: Khôi phục kích thước cũ

source: Initial sidebar width
it: Larghezza iniziale della barra laterale
vi: Chiều rộng sidebar (khởi tạo)

source: Initial window height
it: Altezza iniziale della finestra
vi: Chiều cao cửa sổ (khởi tạo)

source: Initial window width
it: Larghezza iniziale della finestra
vi: Chiều rộng cửa sổ (khởi tạo)

source: General
it: Generale
vi: Tổng quát

source: Notebook tab font (leave empty for gtk default)
vi: Phông cho notebook (để trống để dùng mặc định)

source: Document notebook tab position
vi: Vị trí của notebook tài liệu

source: Sidebar notebook tab position
vi: Vị trí của notebook sidebar

source: Sidebar location
it: Posizione della barra laterale
vi: Ví trí của sidebar

source: Filetypes
it: Tipi file
vi: Kiểu tập tin

source: Filefilters
it: Filtri
vi: Lọc tập tin

source: Highlighting
it: Evidenzia
vi: Tô màu

source: Patterns
it: Pattern
vi: Biểu thức

source: Viewers, Filters
it: Visualizzatori, filtri
vi: Trình xem, Lọc

source: Viewers
it: Visualizzatori
vi: Trình xem

source: Utilities and Filters
it: Utilità e filtri
vi: Công cụ, Lọc

source: Information
it: Informazione
vi: Thông tin

source: %f: current filename %i: input (filters) %o: output filename (filters) %%: percent sign
vi: %f: tập tin hiện tại %i: chỉ tập tin vào (lọc) %o: chỉ tập tin ra (lọc) %%: dấu phần trăm

source: AutoX
vi: Thay thế

source: Autotext
vi: Chuỗi thay thế

source: Word List (for Autocompletion)
vi: Chuỗi hoàn thành

source: Miscellaneous
it: Varie
vi: Linh tinh

source: Templates Directory
it: Directory dei modelli
vi: Thư mục chứa các mẫu

source: Column Markers
vi: Đánh dấu cột

source: Marker 1
vi: Cột 1

source: Marker 2
vi: Cột 2

source: Marker 3
vi: Cột 3

source: New project
it: Nuovo progetto
vi: Dự án mới

source: Enter Winefish project filename
it: Inserisci il nome file del progetto Winefish
vi: Cho biết tên dự án

source: /Project/Save
it: /Progetto/Salva
vi: /Dự án/Lưu

source: /Project/Save as...
it: /Progetto/Salva come...
vi: /Dự án/Lưu với tên _khác...

source: /Project/Save & close
it: /Progetto/Salva e chiudi
vi: /Dự án/Lưu và đóng dự án

source: Select Winefish project filename
it: Seleziona il nome file del progetto Winefish
vi: Chọn tên dự án Winefish

source: Do you want to save the project?
it: Vuoi salvare il progetto?
vi: Bạn có muốn lưu dự án?

source: The BaseDir must exist. The BaseFile must be located in BaseDir.
vi: Thư mục chính phải tồn tại, tập tin chính phải có trong thư mục chính.

source: Create New Project
it: Crea nuovo progetto
vi: Tạo dự án mới

source: Edit Project
it: Modifica progetto
vi: Sử thông tin của dự án

source: This project contains %d files
it: Questo progetto contiene %d file
vi: Dự án này có %d tập tin

source: Project _Name:
it: _Nome progetto:
vi: _Tên dự án:

source: _BaseDir:
it: Directory _base:
vi: Thư mục chính:

source: Browse...
it: Scegli...
vi: Tìm...

source: BaseFile:
it: File base:
vi: Tập tin chính:

source: _Template:
it: _Modello:
vi: _Mẫu tài liệu mới:

source: _Word wrap by default
it: _Vai a capo in maniera predefinita
vi: _Ngắt dòng (mặc định)

source: Create _Project
it: Crea _progetto
vi: Tạo Dự án

source: Create project
it: Crea progetto
vi: Tạo dự án

source: Create project with currently opened documents
it: Crea un progetto con i documenti attualmente aperti
vi: Tạo dự án với các tài liệu đang mở

source: Create empty project
it: Crea progetto vuoto
vi: Tạo dự án mới hoàn toàn

source: DVI Viewer
it: Visualizzatore DVI
vi: Xem kết quả DVI

source: PDF Viewer
it: Visualizzatore PDF
vi: Xem kết quả PDF

source: EPS Viewer
it: Visualizzatore EPS
vi: Xem kết quả EPS

source: Images
it: Immagini
vi: Hình

source: Untitled Project
it: Progetto senza nome
vi: Dự án không tên

source: Regular expression error:
it: Errore nell'espressione regolare:
vi: Biểu thức chính quy bị lỗi:

source: Search failed
it: Ricerca non avvenuta
vi: Thất bại trong tìm kiếm

source: Regular expression error: %s at offset %d
vi: Biểu thức chính quy không hợp lệ %s (vị trí %d)

source: Confirm replace
it: Conferma sostituzione
vi: Khẳng định việc thay thế

source: Replace selected text?
it: Sostituisci il testo selezionato?
vi: Thay thế phần được chọn?

source: _Skip
it: _Salta
vi: _Bỏ qua

source: Replace _all
it: Sostituisci _tutto
vi: Thay thế tất cả

source: Search: no match found
it: Ricerca: nessuna voce trovata
vi: Không tìm ra

source: _Search for:
it: _Ricerca:
vi: _Tìm:

source: _Replace with:
it: _Sostituisci con:
vi: _Thay bởi:

source: \0 refers to the first subsearch_pattern, \1 to the second etc.
vi: \0 chỉ biểu thức con đầu tiên, \1 chỉ biểu thức con thứ hai.

source: Beginning of document till end
it: Dall'inizio del documento fino alla fine
vi: Từ đầu đến cuối tài liệu

source: Current position till end
it: Dalla posizione attuale fino alla fine
vi: Từ vị trí hiện tại cho đến cuối tài liệu

source: Beginning of selection till end of selection
it: Dall'inizio della selezione fino alla fine
vi: Trong phần được chọn

source: All opened files begin till end
it: Tutti i file aperti dall'inizio alla fine
vi: Trong mọi tài liệu đang mở

source: Disabled
it: Disabilitato
vi: (không)

source: POSIX type
it: Tipo POSIX
vi: Kiểu POSIX

source: PERL type
it: Tipo PERL
vi: Kiểu PERL

source: Starts at:
it: Inizia da:
vi: Bắt đầu:

source: Regular expression:
it: Espressione regolare:
vi: Biểu thức chính quy:

source: Normal
it: Normale
vi: Bình thường

source: Uppercase
it: Maiuscolo
vi: Chữ hoa

source: Lowercase
it: Minuscolo
vi: Chữ thường

source: Replace type:
it: Tipo di sostituzione:
vi: Kiểu thay thế:

source: _Patterns contain backslash escape sequences (\n, \t)
vi: Biểu thức chấp nhận chuỗi thoát (\n, \t)

source: _Match case
vi: Phân biệt hoa thường

source: O_verlap searches
vi: Tìm kiếm xoay vòng

source: Prompt _before replace
it: Avvisa prima di sostituire
vi: Nhắc nhở trước khi thay thế

source: Replace o_nce
it: Sostituzione u_nica
vi: Thay thế đúng một lần

source: Bookmark results
it: Risultati segnalibri
vi: Đánh dấu kết quả

source: Usage: %s [options] [filenames ...]
it: Utilizzo: %s [opzioni] [nome file ...]
vi: Sử dụng: %s [tùy chọn] [tập tin...]

source: Currently accepted options are:
it: Opzioni attualmente accettate:
vi: Các tùy chọn được chấp nhận:

source: -s skip root check
vi: -s bỏ qua kiểm tra root

source: -v current version
it: -v versione corrente
vi: -v phiên bản hiện tại

source: -n 0|1 open new window (1) or not (0)
vi: -n 0|1 tạo cửa sổ mới (1) hoặc không (0)

source: -p filename open project
vi: -p filename mở dự án

source: -l number set line<number>. Negative value takes no effect.
vi: -l number đặt con trỏ vào dòng '<number>'. Số âm không có tác dụng.

source: -h this help screen
vi: -h thông tin này

source: parsing highlighting file...
vi: đọc cấu hình tô màu...

source: compiling highlighting patterns...
vi: biên dịch các biểu thứ chính quy tô màu...

source: initialize some other things...
it: varie inizializzazioni...
vi: khởi động vài thứ khác...

source: parsing autotext and words file...
vi: đọc thông tin về autox...

source: parsing custom menu file...
it: controllo del file di menu personalizzato...
vi: đọc thông tin về hệ thống menu...

source: creating main gui...
it: creazione interfaccia principale...
vi: tạo giao diện chính...

source: showing main gui...
it: mostro interfaccia principale...
vi: hiển thị giao diện chính...

source: row %d col
it: riga %d colonna
vi: dòng %d cột

source: %%%% row %d
it: %%%% riga %d
vi: %%%% dòng %d

source: Table Wizard
it: Assistente di tabella
vi: Wizard tạo bảng

source: Number of _rows:
it: Numero di _righe:
vi: Số _hàng:

source: Number of colu_mns:
it: Nu_mero di colonne:
vi: Số _cột:

source: Add Horizontal Rules:
it: Aggiungi regole orizzontali:
vi: Thêm đường nằm ngang:

source: Type (Environment):
vi: Môi trường:

source: Columns Alignmen:
it: Allineamento colonne:
vi: Canh cột:

source: Vertical Rules:
it: Regole verticali:
vi: Thước thẳng đứng:

source: Insert Time
it: Inserisci l'ora
vi: Chèn thông tin về giờ

source: _Time (%i:%i:%i)
it: _Tempo (%i:%i:%i)
vi: _Giờ (%i:%i:%i)

source: Day of the _week (Sunday)
it: Giorno della _settimana (domenica)
vi: Chủ nhật

source: Day of the _week (Monday)
it: Giorno della _settimana (lunedì)
vi: Thứ Hai

source: Day of the _week (Tuesday)
it: Giorno della settimana (martedì)
vi: Thứ Ba

source: Day of the _week (Wednesday)
it: Giorno della settimana (mercoledì)
vi: Thứ Tư

source: Day of the _week (Thursday)
it: Giorno della settimana (giovedì)
vi: Thứ Năm

source: Day of the _week (Friday)
it: Giorno della settimana (venerdì)
vi: Thứ Sáu

source: Day of the _week (Saturday)
it: Giorno della _settimana (sabato)
vi: Thứ Bảy

source: You appear to have a non existant day!
it: Sembra che tu non abbia un giorno esistente!
vi: Dường như ngày bạn chỉ ra không hợp lệ!

source: _Date (%i/%i/%i)
it: _Ora (%i/%i/%i)
vi: _Ngày (%i/%i/%i)

source: _Unix Time (%i)
vi: Giờ kiểu Unix (%i)

source: Unix Date _String (%s
it: _Stringa data Unix (%s
vi: Ngày kiểu Unix (%s

source: Quick Start
it: Avvio rapido
vi: Tạo nhanh tài liệu mới

source: Document _Class:
it: _Classe documento:
vi: _Lớp tài liệu:

source: _VnTeX Support:
it: Supporto _VnTeX:
vi: Hỗ trợ _VnTeX:

source: item
it: elemento
vi: phần tử

source: Quick List
it: Lista elementi
vi: Danh sách (nhanh)

source: _Rows:
it: _Righe:
vi: _Hàng:

source: Type (_Environment):
vi: Kiểu (_Môi trường):

source: oops...
it: Chiudi

source: bytes
it: byte

source: The file you have selected is being edited in Winefish.
it: Il file selezionato è stato modificato in Winefish.

source: Follow focus
it: Segui il focus

source: Left doubleclick action
it: Azione di doppio clic sinistro

source: /?/sep1
it: /Aiuto/sep1

source: term
it: elemento

source: Reset
it: Annulla

source: Undo
it: Annulla

source: Make permanent by default
it: Rendilo permanente in maniera predefinita

source: TeXbox
it: Area TeX
